[
  {
    "name": "Côte de Feu",
    "type": "feature",
    "img": "/systems/bol/ui/icons/origin.webp",
    "data": {
      "subtype": "origin",
      "description": "<h1>Côte de Feu</h1><p>La Côte de Feu est le domaine où vit la Reine Sorcière, entourée de ses sentinelles kalukans. Si votre héros est originaire de la Côte de Feu, vous pouvez décider d’en faire un kalukan, à condition que le MJ l’autorise. Dans ce cas, reportez-vous au chapitre 5 pour une liste des avantages/désavantages éligibles pour un personnage kalukan. Si vous choisissez plutôt d’être un humain, utilisez les listes proposées pour Halakh ou les marais de Kasht.</p>"
    }
  },
  {
    "name": "Désert de Beshaar",
    "type": "feature",
    "img": "/systems/bol/ui/icons/origin.webp",
    "data": {
      "subtype": "origin",
      "description": "<h1>Désert de Beshaar</h1><p>Les Beshaaris sont des nomades qui chevauchent de gros oiseaux coureurs ressemblant à des autruches. Plutôt de petite taille, les Beshaaris ont une peau basanée qui a tendance à se rider profondément avec l’âge en raison du soleil implacable du désert. Ils ont les yeux noirs, marron foncé, verts, violets ou pourpres. Chez eux, on rencontre plus souvent qu’ailleurs des individus aux yeux vairons.</p><p>Les Beshaaris ont la réputation d’être susceptibles et prompts à la colère. Ils possèdent des coutumes complexes et extrêmement codifiées qu’ils respectent avec un scrupule sourcilleux ; une négociation avec les nomades du Beshaar est un exercice délicat où les occasions de commettre un impair sont nombreuses.</p><p>L’exotique beauté des jeunes filles beshaaries est célèbre, et celles capturées lors de raids contre les tribus nomades se retrouvent souvent vendues</p><p>comme esclaves ou danseuses. Plus d’un homme impétueux a perdu la vie en se battant pour les faveurs d’une séduisante vierge beshaarie.</p><p>Tous les personnages beshaaris doivent choisir barbare pour première carrière. À la chasse comme à la guerre, les guerriers beshaaris aiment à s’armer de longs javelots qu’ils lancent depuis le dos de leurs montures.</p><h2>Avantages</h2><p>ami des bêtes, arme favorite (javelot), attirant, baudrier de guerre, né en selle, renard du désert, vision nocturne, vue perçante.</p><h2>Désavantages</h2><p>bouseux, chétif, impétueux, inadapté au froid, marin d’eau douce, signe distinctif, taciturne.</p><h2>Noms masculins</h2><p>Aban, Akar, Akon, Atak, Basit, Boulos, Darwish, Fath, Ferran, Harith, Jalid, Karim, Makil, Mujib, Nur, Sadin, Samad, Surk, Yazan.</p><h2>Noms féminins</h2><p>Alima, Almas, Ambre, Bisara, Dimah, Felina, Hilela, Husina, Isimi, Jamara, Judi, Kalila, Lula, Maysam, Mumi, Namara, Nuha, Qisa, Rua, Thara.</p>"
    }
  },
  {
    "name": "Halakh",
    "type": "feature",
    "img": "/systems/bol/ui/icons/origin.webp",
    "data": {
      "subtype": "origin",
      "description": "<h1>Halakh</h1><p>Les graciles Halakhis ont la peau brune, les cheveux noirs et les yeux sombres. Leur cité dans les montagnes est un important centre de commerce pour les nomades beshaaris, qui sont leurs proches cousins, et des marchands de toutes les contrées de Lémurie convergent en ce lieu. Les Halakhis portent souvent le kriss, un long poignard à la lame sinueuse, et il se murmure que c’est à Halakh que l’on trouve les meilleurs assassins.</p><h2>Avantages</h2><p>arme favorite (kriss), discret, montagnard, outillage, renard du désert, résistant aux poisons, vision nocturne.</p><h2>Désavantages</h2><p>addiction, fanatique, gars de la ville, indigne de confiance, marin d’eau douce.</p><h2>Noms masculins</h2><p>Angada, Balaram, Bhadrakil, Chalam, Chedi, Daruk, Devad, Drajit, Govardan, Iravan, Janak, Jiwal, Karna, Kichaka, Kurava, Maharak, Mapoutra, Parada, Parasara, Shoumat.</p><h2>Noms féminins</h2><p>Anjana, Ardana, Charla, Damayanti, Devaki, Gadiva, Hanala, Holi, Ilvala, Jasura, Kalindi, Kesha, Madri, Mashini, Nakula, Nala, Neta, Ralekha, Rasena, Vahana.</p>"
    }
  },
  {
    "name": "Îles du Crâne",
    "type": "feature",
    "img": "/systems/bol/ui/icons/origin.webp",
    "data": {
      "subtype": "origin",
      "description": "<h1>Îles du Crâne</h1><p>On trouve sur les îles du Crâne des gens originaires des quatre coins de Lémurie, qui forment le pire rassemblement de crapules et de forbans qui se puisse trouver. Les hommes y sont bien plus nombreux que les femmes, lesquelles restent souvent cantonnées au rôle de serveuses dans les tripots, même si certaines ont su se tailler une place parmi les pirates. Ceux qui viennent ici le font généralement pour deux raisons : l’appel du large et la promesse du butin. Si votre héros vient des îles du Crâne, une de ses carrières doit être pirate.</p><h2>Avantages</h2><p>amis dans la pègre, athlète, bagarreur, discret, doigts de fée, fêtard, gamin des rues, pied marin, récupération rapide, roi de l’évasion, vigilant, vue perçante.</p><h2>Désavantages</h2><p>borgne / oreille coupée, cupide, fanfaron, illettré, indigne de confiance, lubrique, malédiction de Morgazzon, manchot / unijambiste, maudit, phobie, poltron, signe distinctif, soiffard, traqué.</p><h2>Noms</h2><p>comme des gens de tous horizons se retrouvent ici, on y rencontre des noms provenant de toutes les contrées de Lémurie.</p>"
    }
  },
  {
    "name": "Jungle de Qo et jungle de Qush",
    "type": "feature",
    "img": "/systems/bol/ui/icons/origin.webp",
    "data": {
      "subtype": "origin",
      "description": "<h1>Jungle de Qo et jungle de Qush</h1><p>Si vous provenez de ces jungles impénétrables, vous serez certainement un grooth (cf. chapitre 5), mais demandez d’abord l’accord du MJ. Sinon, il existe quelques tribus humaines de barbares et de chasseurs installées à la lisière de la jungle. Si votre héros provient d’une de ces tribus, utilisez la liste d’avantages/désavantages et les noms propres de Shamballah (cf. ci-après).</p>"
    }
  },
  {
    "name": "Lysor",
    "type": "feature",
    "img": "/systems/bol/ui/icons/origin.webp",
    "data": {
      "subtype": "origin",
      "description": "<h1>Lysor</h1><p>Les Lysoriens sont des gens paisibles et méditatifs. Alors que leur cité grouille d’étrangers affairés et bruyants, les natifs de Lysor tranchent par leur calme et leur attitude méditative, comme s’ils restaient insensibles à l’agitation ambiante.</p><p>Les Lysoriens ont habituellement les cheveux blonds ou châtain clair et les yeux bleus ou verts, bien que les autres couleurs ne soient pas non plus inhabituelles. Ils affichent généralement un teint frais, légèrement hâlé, qui respire la santé. Lysor s’enorgueillit de compter les meilleurs guérisseurs et médecins de toute la Lémurie, même si les fiers Satarlans contestent cette assertion.</p><h2>Avantages</h2><p>amis haut placés, artiste, attirant, bibliothèque savante, érudit, fortuné, mains guérisseuses, perspicace, récupération rapide, résistant aux poisons, santé de fer, savant.</p><h2>Désavantages</h2><p>chétif, foie jaune, gars de la ville, incapable de mentir, lent à la détente, malédiction de Morgazzon, non-combattant.</p><h2>Noms masculins</h2><p>Aklaton, Bardak, Bazyli, Creon, Cyr, Dramik, Erechon, Jenko, Morgos, Myron, Otos, Skorpos, Vaston, Zedek, Zerro.</p><h2>Noms féminins</h2><p>Adara, Alesta, Cora, Dresina, Elma, Furka, Honna, Irusina, Jace, Letha, Megara, Melika, Nirla, Timandra, Uvikka, Vara, Zeva.</p>"
    }
  },
  {
    "name": "Malakut",
    "type": "feature",
    "img": "/systems/bol/ui/icons/origin.webp",
    "data": {
      "subtype": "origin",
      "description": "<h1>Malakut</h1><p>Les Malakutis ont une apparence qui leur confère souvent un air inquiétant. Plutôt frêles, le teint olivâtre et les cheveux noirs ou châtain foncé, ils ont les lèvres minces, de petits yeux et le nez aquilin. Deux redoutables guildes de voleurs s’opposent à Malakut, les Guenillards et les Poignards Sanglants. Extrêmement puissantes au sein de la cité, les deux guildes étendent également leur influence aux villes voisines de la région. Malakut produit de fameuses lances au fer en forme de longue feuille de laurier, les khastoks, qui sont utilisées par la Garde royale jemadar. Si votre personnage est originaire de Malakut, il y a de fortes chances pour que sa première carrière soit voleur.</p><h2>Avantages</h2><p>amis dans la pègre, arme favorite (khastok), combat à l’aveugle, discret, doigts de fée, fêtard, fils des plaines, gamin des rues, outillage (outils de voleur), vigilant.</p><h2>Désavantages</h2><p>chétif, gars de la ville, indigne de confiance, marin d’eau douce, mauvaise réputation, traqué.</p><h2>Noms masculins</h2><p>Arfi, Badar, Crixas, Darzi, Erfan, Firdos, Gilki, Jandak, Krugar, Lodar, Midum, Nakum, Purdos, Qalader, Qatir, Qorbi, Ralak, Sardan, Tamar, Zemar.</p><h2>Noms féminins</h2><p>Adala, Azra, Bursebala, Coza, Daliya, Dua, Ethibela, Lamala, Mirvala, Norva, Qisi, Roshan, Sakina, Saran, Simi, Tala, Tikina, Wella, Xua, Zinah.</p>"
    }
  },
  {
    "name": "Marais de Festrel",
    "type": "feature",
    "img": "/systems/bol/ui/icons/origin.webp",
    "data": {
      "subtype": "origin",
      "description": "<h1>Marais de Festrel</h1><p>Les marais de Festrel hébergent une population clairsemée, car cette région est loin d’être la plus hospitalière de Lémurie. Les hommes qui vivent ici cultivent leur isolement et, quand ils n’ont pas envie de se montrer aux étrangers, sont très difficiles à trouver. Petits et trapus, ils font preuve d’une agilité étonnante et sont de formidables bateliers.</p><h2>Avantages</h2><p>athlète, bagarreur, discret, odorat développé, ouïe fine, pisteur des marais, résistant aux poisons, santé de fer, vigilant.</p><h2>Désavantages</h2><p>bouseux, illettré, inadapté à la chaleur, maudit, taciturne.</p><h2>Noms</h2><p>les habitants des marais de Festrel portent le même genre de noms que ceux de Parsool et d’Oomis.</p>"
    }
  },
  {
    "name": "Marais de Kasht",
    "type": "feature",
    "img": "/systems/bol/ui/icons/origin.webp",
    "data": {
      "subtype": "origin",
      "description": "<h1>Marais de Kasht</h1><p>Les habitants des marais de Kasht sont généralement petits et sveltes, avec des cheveux noirs et la peau pâle. Aussi silencieux et invisibles que des ombres, ils se déplacent à travers leur pays marécageux, empruntant des chemins secrets tracés par plusieurs générations de chasseurs, de trappeurs et de pêcheurs. Ils sont passés maîtres dans l’art d’utiliser leur environnement pour se camoufler et masquer leur odeur, afin d’approcher les créatures du marais qu’ils chassent pour se nourrir.</p><h2>Avantages</h2><p>ami des bêtes, athlète, discret, odorat développé, ouïe fine, pisteur des marais, résistant aux poisons, santé de fer, vigilant.</p><h2>Désavantages</h2><p>bouseux, chétif, crédule.</p><h2>Noms masculins</h2><p>Achak, Ahmik, Akando, Akule, Ashok, Bidi, Chepi, Chetan, Ciqala, Dogon, Goth, Hinto, Hokee, Jolon, Keme, Knoton, Kourouk, Molimo, T’kala, T’kouna.</p><h2>Noms féminins</h2><p>Aiyana, Alawa, Atiaran, Bly, Camarin, Cathecassa, Chapala, Chimalis, Dena, Doli, Donoma, Etania, Kalama, Landina, Mitenah, Nitika, Onatah, Orenda, Z’kala, Z’kouna.</p>"
    }
  },
  {
    "name": "Montagnes de l’Axos",
    "type": "feature",
    "img": "/systems/bol/ui/icons/origin.webp",
    "data": {
      "subtype": "origin",
      "description": "<h1>Montagnes de l’Axos</h1><p>Les contreforts de ces montagnes sont habités par plusieurs tribus de farouches barbares. Blancs de peau, grands et athlétiques, ces éleveurs sont aussi d’excellents chasseurs et des grimpeurs réputés. Les hommes des tribus de l’Axos mènent une vie fruste ; leur artisanat et leur art n’utilisent que les matériaux que leurs offrent leurs montagnes, et c’est également le cas pour leurs armes de chasse et de guerre.</p><p>Si vous êtes originaire des montagnes de l’Axos, votre première carrière doit être barbare, et il ne serait pas étonnant que vous soyez aussi chasseur. Les tribus de l’Axos sont réputées pour leur habileté à la fronde.</p><p>Les cimes de la chaîne de l’Axos sont la demeure d’un énigmatique peuple d’hommesoiseaux (cf. chapitre 5).</p><h2>Avantages</h2><p>arme favorite (fronde de l’Axos), athlète, colosse, cri de guerre, dur à cuire, montagnard, odorat développé, ouïe fine, récupération rapide, santé de fer, vigilant.</p><h2>Désavantages</h2><p>bouseux, illettré, inadapté à la chaleur, marin d’eau douce, méfiance envers la sorcellerie, taciturne.</p><h2>Noms masculins</h2><p>Almod, Amerik, Borc, Drogar, Erkil, Fiak, Finvar, Ginnar, Hakon, Krakar, Oslac, Rokar, Salgarth, Sungar, Thork, Thurkil, Travik, Vali, Vikar, Vogg.</p><h2>Noms féminins</h2><p>Arlin, Asta, Birla, Dalla, Emelle, Esja, Evenni, Finna, Forla, Froda, Gevi, Glevara, Herdis, Jodis, Jofa, Klima, Runa, Rym, Sivora, Varda.</p>"
    }
  },
  {
    "name": "Oomis",
    "type": "feature",
    "img": "/systems/bol/ui/icons/origin.webp",
    "data": {
      "subtype": "origin",
      "description": "<h1>Oomis</h1><p>Les Oomisiens sont généralement grands et solidement charpentés, avec les cheveux d’un blanc argenté, des yeux de différentes nuances de bleu, des petites oreilles (à peine dessinées) et une peau présentant une légère teinte bleutée. Ces caractéristiques physiques amènent certains à se demander jusqu’où va l’amitié qui les lie aux nomades bleus…</p><p>C’est un peuple d’habiles négociants, et un personnage originaire d’Oomis prendra souvent marchand pour première carrière.</p><h2>Avantages</h2><p>ami des céruléens, dur à cuire, fortuné, perspicace.</p><h2>Désavantages</h2><p>cupide, dur d’oreille, lent à la détente, malédiction de Morgazzon.</p><h2>Noms masculins</h2><p>Aceld, Algeros, Curcio, Dalmar, Deston, Kaarlo, Norf, Quent, Rust, Sevrik, Vardon, Vik.</p><h2>Noms féminins</h2><p>Afrodille, Alix, Daisi, Dany, Delit, Jance, Jenina, Jessamin, Miette, Myrla, Questa.</p>"
    }
  },
  {
    "name": "Parsool",
    "type": "feature",
    "img": "/systems/bol/ui/icons/origin.webp",
    "data": {
      "subtype": "origin",
      "description": "<h1>Parsool</h1><p>La population de Parsool est très cosmopolite et l’on y croise tous les types de morphologie et toutes les couleurs de peau. Les meilleurs marins de Lémurie viennent de Parsool. Un personnage originaire de cette cité prendra certainement marin parmi ses choix de carrières.</p><h2>Avantages</h2><p>arme favorite (hache d’abordage de Parsool), cri de guerre (Parsool), fêtard, pied marin.</p><h2>Désavantages</h2><p>borgne/oreille coupée, gars de la ville, illettré, manchot/unijambiste, soiffard.</p><h2>Noms masculins</h2><p>Agroc, Bardhyl, Besmir, Dar, Driton, Erion, Jaak, Jeton, Jodoc, Juhan, Kalev, Koit, Lek, Loic, Nighul, Paol, Pavo, Ropar, Skender, Toomaas.</p><h2>Noms féminins</h2><p>Arvesa, Besa, Bora, Dritta, Eha, Genta, Kaias, Kaja, Leka, Liridona, Loviise, Marika, Mimiza, Mirjam, Reet, Riina, Rovena, Tuule, Viu, Zami.</p>"
    }
  },
  {
    "name": "Plaines de Klaar",
    "type": "feature",
    "img": "/systems/bol/ui/icons/origin.webp",
    "data": {
      "subtype": "origin",
      "description": "<h1>Plaines de Klaar</h1><p>Les plaines de Klaar sont la demeure des céruléens, une race de géants à la peau gris-bleu qu’on surnomme aussi les nomades bleus. Effrayants par leur taille, les céruléens ne sont pourtant pas un peuple particulièrement agressif. De fait, ce sont surtout d’excellents marchands.</p><p>Si votre personnage est un céruléen, vous devez choisir barbare comme première carrière. Votre deuxième carrière sera certainement marchand, puisque tous les enfants des nomades bleus apprennent dès leur plus jeune âge l’art du négoce. Les carrières d’alchimiste, de médecin, de scribe et de sorcier sont interdites aux céruléens. Chez eux, les prêtres sont appelés des chamans. Vous trouverez au chapitre 5 une liste des avantages/ désavantages pour un personnage céruléen, ainsi que quelques exemples de noms.</p>"
    }
  },
  {
    "name": "Satarla",
    "type": "feature",
    "img": "/systems/bol/ui/icons/origin.webp",
    "data": {
      "subtype": "origin",
      "description": "<h1>Satarla</h1><p>La cité de Satarla, qu’on surnomme le « Joyau de Lémurie », est un haut lieu de culture et de sophistication. Les Satarlans sont souvent plus grands que la moyenne, mais comme la ville accueille des gens de toutes origines, on y rencontre toutes les morphologies et toutes les couleurs de peau. Il est amusant de noter que ceux qui s’installent ici ont tôt fait d’adopter cet air supérieur qui semble commun à tous les natifs de Satarla. La mendicité y est interdite, aussi un personnage originaire de Satarla ne peut-il débuter avec une carrière de mendiant. Seuls les Satarlans peuvent choisir d’adopter la carrière de pilote des airs. Les prouesses des chevaliers de Satarla sont légendaires.</p><h2>Avantages</h2><p>amis haut placés, artiste, bibliothèque savante, bien né, érudit, fortuné, marqué par les dieux, né en selle, savant.</p><h2>Désavantages : arrogant, cupide, gars de la ville. Noms masculins</h2><p>Alban, Avitus, Blasius, Brutor, Cassian, Corvin, Crisus, Drusus, Emilian, Festus, Gallus, Gord, Hilaro, Hort, Juven, Luman, Martis, Nonus, Petron, Regul, Rufin, Sabin, Severan, Terent, Torc, Vitan.</p><h2>Noms féminins</h2><p>Amilia, Arlana, Cassi, Cloel, Domitia, Fabula, Floriana, Gemellia, Junia, Laela, Laurenia, Manda, Marina, Nunia, Quina, Severina, Tullia, Valeria, Varinia, Vita.</p>"
    }
  },
  {
    "name": "Shamballah",
    "type": "feature",
    "img": "/systems/bol/ui/icons/origin.webp",
    "data": {
      "subtype": "origin",
      "description": "<h1>Shamballah</h1><p>Les natifs de Shamballah ont la peau mate, les cheveux foncés et des yeux violets, écarlates ou indigo. Ils ont des sens particulièrement affûtés et font d’excellents chasseurs.</p><h2>Avantages</h2><p>ami des bêtes, athlète, odorat développé, ouïe fine, roi de la jungle, vigilant, vue perçante.</p><h2>Désavantages</h2><p>bouseux, illettré, inadapté au froid, marin d’eau douce, méfiance envers la sorcellerie.</p><h2>Noms masculins</h2><p>Akri, Badran, Bello, Diallo, Donkor, Eze, Jaafar, Juma, Kamouzou, M’Boutou, M’Dogo, Nasso, Ohin, Oulan, Rasoul, Simballa, Talib, Watimou, Zareb, Zouri.</p><h2>Noms féminins</h2><p>Afi, Bembel, Binta, Chipi, Damisi, Dayo, Elomi, Geli, Habika, Jahia, Lila, M’Lala, Panya, Sabra, Shani, Tabita, Tisha, Yousra, Zalika, Zina.</p>"
    }
  },
  {
    "name": "Terres Désolées",
    "type": "feature",
    "img": "/systems/bol/ui/icons/origin.webp",
    "data": {
      "subtype": "origin",
      "description": "<h1>Terres Désolées</h1><p>Personne ne sait grand-chose au sujet des Terres Désolées, et moins encore sur les contrées qui s’étendraient au-delà. Des gens vivent assurément dans cette région, s’il faut en croire les récits de chasseurs et d’explorateurs qui ont relevé des traces de présence. Mais à ce jour, personne n’a découvert le moindre village ou hameau, et on ignore tout de l’apparence de leurs habitants.</p><p>Si votre héros est originaire des Terres Désolées, il vous faudra travailler avec le MJ pour déterminer à quoi ressemble votre personnage. Mais attendezvous à ce qu’il soit toujours considéré comme un étranger, où qu’il se rende en Lémurie.</p>"
    }
  },
  {
    "name": "Tyrus",
    "type": "feature",
    "img": "/systems/bol/ui/icons/origin.webp",
    "data": {
      "subtype": "origin",
      "description": "<h1>Tyrus</h1><p>Les habitants de la prospère cité fluviale de Tyrus ont la peau et les cheveux sombres, les yeux verts ou marron. Les soldats de Tyrus sont des archers fameux et les artisans de la ville produisent de magnifiques arcs longs. Les sorciers y sont proscrits.</p><h2>Avantages</h2><p>arme favorite (arc long de Tyrus), bagarreur, cri de guerre (Tyrus), fêtard, résistant à la magie, roi de la jungle, sentir la magie, vigilant.</p><h2>Désavantages</h2><p>fanfaron, gars de la ville, illettré, méfiance envers la sorcellerie, soiffard.</p><h2>Noms masculins</h2><p>Anxo, Baldo, Bartol, Bento, Dimas, Eloy, Ericos, Gaspar, Helder, Jorg, Mogos, Nuno, Ovanto, Pluco, Qido, Raul, Rui, Tacito, Thiago, Valen.</p><h2>Noms féminins</h2><p>Ana, Branca, Carmo, Desideria, Dorotana, Jovita, Judita, Kardelia, Lia, Lotia, Lygia, Miella, Nona, Rebeqa, Sabella, Tuvia, Uxia, Xania, Xoanna, Zeta.</p>"
    }
  },
  {
    "name": "Urceb",
    "type": "feature",
    "img": "/systems/bol/ui/icons/origin.webp",
    "data": {
      "subtype": "origin",
      "description": "<h1>Urceb</h1><p>Les habitants d’Urceb sont des risque-tout, des joueurs et des opportunistes. Habitués à s’aventurer dans les souterrains qui s’étendent sous leur cité, ils sont à leur aise dans les tunnels, les catacombes et les grottes.</p><h2>Avantages</h2><p>amis dans la pègre, amis haut placés, combat à l’aveugle, fêtard, outillage, roi de l’évasion, vision nocturne.</p><h2>Désavantages : gars de la ville, illettré, taciturne. Noms masculins</h2><p>Ambros, Axel, Bodo, Curd, Dolf, Egond, Falkor, Golo, Hegbran, Jonar, Kurnvarn, Londar, Lothar, Mennus, Rudig, Sepp, Till, Torsten, Urs, Volkard.</p><h2>Noms féminins</h2><p>Alhella, Barbella, Crika, Dorlina, Erna, Frekka, Gusala, Hannelor, Jolanda, Karolinda, Letta, Lieselotte, Margita, Nadja, Pia, Resi, Seffi, Theda, Ursa, Uta.</p>"
    }
  },
  {
    "name": "Valgard",
    "type": "feature",
    "img": "/systems/bol/ui/icons/origin.webp",
    "data": {
      "subtype": "origin",
      "description": "<h1>Valgard</h1><p>Grands et musclés, arborant des tignasses blondes ou rousses, les Valgardiens vivent en tribus belliqueuses. Si votre personnage est originaire de Valgard, une de ses carrières doit être barbare. Les sorciers ou les alchimistes sont rares parmi les Valgardiens, sans être non plus totalement inédits.</p><h2>Avantages</h2><p>arme favorite (épée valgardienne), cri de guerre (Valgard), marqué par les dieux, odorat développé, récupération rapide, tigre des neiges.</p><h2>Désavantages</h2><p>bouseux, illettré, inadapté à la chaleur, incapable de mentir, marin d’eau douce, méfiance envers la sorcellerie, taciturne.</p><h2>Noms masculins</h2><p>Abrak, Ankar, Asvith, Banfar, Borkar, Broti, Craigor, Drakkar, Elkor, Fingor, Gonnar, Grimar, Hevik, Jark, Korik, Krok, Morkrar, Rokor, Thagric, Voldar.</p><h2>Noms féminins</h2><p>Adisa, Alvora, Asara, Berna, Brongara, Disa, Edarra, Erindis, Finnara, Fraorka, Gyllana, Hakatla, Helvera, Jarngera, Jodis, Jolinn, Kitta, Marfora, Rakela, Sesilida.</p>"
    }
  },
  {
    "name": "Zalut",
    "type": "feature",
    "img": "/systems/bol/ui/icons/origin.webp",
    "data": {
      "subtype": "origin",
      "description": "<h1>Zalut</h1><p>Surnommée la cité des magiciens, Zalut est gouvernée par des sorciers, des prêtres et des alchimistes. Les Zalutis ont la peau très pâle (les albinos y sont moins rares qu’ailleurs) et aiment à se raser le crâne. Ils cultivent leur isolement et la légende prétend qu’ils seraient les derniers descendants des Rois-Sorciers.</p><p>En général, les personnages originaires de Zalut possèdent une de ces trois carrières susnommées, ou sont esclaves. D’autres choix de carrières restent toutefois possibles.</p><h2>Avantages</h2><p>érudit, intimidant, magie des RoisSorciers, pouvoir du Néant, résistant à la magie, résistant aux poisons, savant, sentir la magie, vision nocturne.</p><h2>Désavantages</h2><p>addiction, arrogant, chétif, foie jaune, indigne de confiance, inquiétant, malédiction de Morgazzon, maudit, obsession, poltron, signe distinctif, souffreteux.</p><h2>Noms masculins</h2><p>Ariistuzuun, Ar’siuqqu, Balathu, Bashaa, Dadanuum, Hunzuu, Ikuppi, Libulluth, Nigsummu, Nikannuur, NurYunna, Nutesh, Puzzur, Rihaatu, Sargon, Suusaandar, Tattaanu, Yamazuubaar, Zorgal, Zuuthusu.</p><h2>Noms féminins</h2><p>Amatia, Ashlultum, Banuna, Gemeti, Iltani, Ishtaya, Jaarthula, Kishu, Ku-Aya, Nidintu, Numunia, Nuteshi, Sillashu, Sumia, Thuulia, Yadidatum, Zadia, Zakiti, Zemibi, Zorkara.</p>"
    }
  }
]